{
  "tgt_word2id": {
    "": 151,
    "truthfully,": 45903,
    "exploited": 16645,
    "promoted": 17195,
    "health.\"": 32243,
    "coincide": 45904,
    "alliances": 24137,
    "love's": 27073,
    "unusual": 3095,
    "snack.": 36632,
    "quid.": 45905,
    "luxuries,": 36626,
    "televisions,": 41232,
    "London's": 20047,
    "mutilated.": 36627,
    "hard.": 2344,
    "Colombia,": 16104,
    "emperor": 19278,
    "envision": 9578,
    "wishes": 8680,
    "Archive.": 46686,
    "continuity": 15218,
    "Good.": 7180,
    "epidemic.": 6454,
    "exactly": 432,
    "tanks,": 36628,
    "roses,": 36629,
    "Why?": 1741,
    "relates": 7542,
    "waste?": 30989,
    "catching": 5357,
    "700,": 45908,
    "initially": 5307,
    "superheroes.": 29002,
    "yeah": 14393,
    "drifts": 27074,
    "polyvinyl": 49952,
    "mockingbirds": 45909,
    "headband": 41234,
    "Port-au-Prince,": 41235,
    "projections.": 36630,
    "Truth,\"": 36366,
    "Congolese": 13050,
    "bars": 6222,
    "cellulosic": 39301,
    "Nelson": 5398,
    "breast,": 14818,
    "religion.\"": 45911,
    "dragonflies": 15219,
    "disk": 11569,
    "haircut": 41236,
    "instruction,": 20958,
    "internalized": 30991,
    "Ahmadinejad": 29003,
    "Android,": 30992,
    "sharps.": 47395,
    "ant's": 29004,
    "rooftops": 20367,
    "serious": 1238,
    "principles.": 9746,
    "Dan": 4140,
    "liked": 2338,
    "conscious": 2675,
    "mailbox": 29005,
    "liking": 13396,
    "alibi": 33486,
    "built": 448,
    "encounter": 4610,
    "mark.": 14059,
    "beefalo": 45913,
    "screenshot.": 45984,
    "Greek,": 29006,
    "Leslie,": 45914,
    "Judaism": 25556,
    "shortly,": 33779,
    "hungry": 5984,
    "drove": 3320,
    "restoration,": 45916,
    "Capitol": 20048,
    "statistician": 37398,
    "someone": 412,
    "game.": 2109,
    "barriers": 7714,
    "globalization,": 13397,
    "notation": 17199,
    "entanglement": 36633,
    "stake": 10466,
    "Bruce,": 46000,
    "psychopath.\"": 34528,
    "Valdez,": 45917,
    "bath,": 29007,
    "caterpillars,": 45918,
    "texted": 19279,
    "Pepsi.": 25557,
    "Tuscaloosa,": 36634,
    "budget.\"": 45920,
    "cost": 759,
    "neurotransmitter": 36635,
    "certificates,": 45921,
    "low-lying": 27075,
    "error": 4578,
    "reins": 41241,
    "hole.\"": 40656,
    "back;": 20049,
    "kite": 14819,
    "Monterey,": 20050,
    "67)": 48245,
    "kidnapped": 13730,
    "pictographs": 41242,
    "routine.": 27076,
    "symbolism": 41243,
    "Etienne": 47397,
    "media.": 3077,
    "superpower": 16457,
    "germs,": 21896,
    "PIPA,": 36636,
    "hippie,": 45925,
    "rough,": 30996,
    "pitched": 17607,
    "156": 30997,
    "within.": 9921,
    "smells": 6582,
    "9:30": 45927,
    "weasel": 36637,
    "liberate": 11340,
    "anarchy.": 36694,
    "energy.\"": 36638,
    "Versailles": 41246,
    "technique": 3796,
    "that;": 8559,
    "(Applause": 14394,
    "cost-effective.": 29008,
    "discover?": 41247,
    "What,": 25558,
    "DVD.": 25559,
    "ADHD.": 21897,
    "sweeter": 38935,
    "deplorable": 36701,
    "education.\"": 33785,
    "Dakota": 46064,
    "Leads": 16309,
    "County": 8681,
    "coincidentally": 41248,
    "Orthodox": 21911,
    "hammer,": 18498,
    "Example:": 36639,
    "Ashdown's": 40484,
    "interiors,": 36640,
    "high-resolution,": 30999,
    "drank": 10879,
    "sprinted": 36642,
    "close-up.": 47746,
    "sheep's": 31000,
    "moon?": 45930,
    "1967.": 33786,
    "(Imitating": 31050,
    "Goldberg": 23030,
    "science": 451,
    "penguin": 7886,
    "tougher": 15666,
    "gothic": 41250,
    "June": 3559,
    "occupies": 23031,
    "resurgent": 45932,
    "negotiate": 7181,
    "sheet": 5218,
    "revolutions,": 17196,
    "spreading.": 11343,
    "Project.": 10403,
    "Voices:": 36644,
    "chair,": 9105,
    "she,": 24139,
    "Anderson:": 2533,
    "purple": 6831,
    "inferences": 20959,
    "megahertz": 47480,
    "reiteration": 45933,
    "estimated": 5273,
    "govern,": 45934,
    "loose": 8319,
    "weighing": 17815,
    "clips.": 24140,
    "revolution,": 4264,
    "Pashtun": 36645,
    "light": 394,
    "incredible.": 3752,
    "intimate.": 29009,
    "Design.": 27078,
    "laboratory,": 8930,
    "disagreements": 45936,
    "Missouri,": 24141,
    "apprentice": 27079,
    "pertinent": 45937,
    "gosh.": 24142,
    "biofabrication": 30646,
    "input": 3984,
    "Sub-Saharan": 14396,
    "prey": 11570,
    "Army": 5942,
    "Liberal": 36646,
    "64,": 47540,
    "discriminated": 41254,
    "dock": 41255,
    "multidimensional": 36647,
    "leaking": 15220,
    "itself,": 2069,
    "50-over": 41256,
    "nose": 4351,
    "complementarity,": 45939,
    "scare": 9579,
    "go,": 1159,
    "betterment": 41257,
    "PowerPoint.": 31001,
    "further.": 4955,
    "braces": 46148,
    "eyeballs,": 45941,
    "offenders": 22810,
    "Breast": 24143,
    "visitors": 9106,
    "weapons,": 8036,
    "interact,": 18491,
    "\"Hell": 45942,
    "Unlike": 7945,
    "neighbors'": 21898,
    "reporting,": 43476,
    "Familia": 41259,
    "radiator": 45943,
    "stakeholders.": 45944,
    "pickets": 49731,
    "Indies,": 46161,
    "danger.": 7628,
    "successful;": 41260,
    "rupees.": 30990,
    "grow,": 5777,
    "72": 7267,
    "beginning.": 3407,
    "Academy": 7730,
    "Max's": 45945,
    "Smith": 7575,
    "C'mon,": 45946,
    "Dennett,": 33788,
    "C's": 24144,
    "specialized": 5080,
    "\"]": 27080,
    "oranges.": 41261,
    "heaven.\"": 44299,
    "workshops": 14820,
    "institute": 12734,
    "logistics.": 41262,
    "plots": 13121,
    "long.\"": 45949,
    "cooling": 6916,
    "Monkey": 18510,
    "freedom,": 5600,
    "stent": 21899,
    "tweeting": 23032,
    "shoreline,": 31003,
    "leases": 46579,
    "Pearl,": 48919,
    "prefer": 3299,
    "publisher": 20051,
    "releasing": 7946,
    "diverted": 33790,
    "piazzas": 36648,
    "director.": 17816,
    "interviewing.": 45952,
    "no?": 13165,
    "diet": 4141,
    "specify": 36649,
    "Railway.": 45912,
    "rods": 36650,
    "$3.50": 45954,
    "instrument,": 9756,
    "configure": 45955,
    "involve": 5551,
    "believes?\"": 45956,
    "10-kiloton": 45957,
    "blindness.": 15667,
    "critics": 12420,
    "delightful": 14582,
    "lab,": 2860,
    "lottery.": 19797,
    "IT": 10467,
    "whistled": 17219,
    "atavism": 41263,
    "y'all": 15668,
    "underground,": 19280,
    "like.\"": 23033,
    "hour,": 4037,
    "wife's": 9080,
    "unusual,": 12421,
    "60s,": 23034,
    "contested": 18492,
    "simplicity": 6093,
    "flying,": 20960,
    "remnant": 33792,
    "kiss,": 36653,
    "weirder": 44302,
    "warrant": 31092,
    "modification": 29011,
    "contradiction": 13395,
    "risky,": 20962,
    "Yochai's": 45963,
    "hawk.": 49740,
    "vibrates": 33793,
    "Kool-Aid": 36654,
    "assumes": 13051,
    "optimism,": 18493,
    "whisper": 20054,
    "redesign.": 31005,
    "inhibitory": 42063,
    "What": 141,
    "privilege\"": 45964,
    "covet": 45965,
    "body.": 1333,
    "BC,": 41265,
    "Cheney": 37585,
    "walk.\"": 41266,
    "cymatics.": 36655,
    "disclosing": 41267,
    "hatred": 9501,
    "\"Fix": 45968,
    "24th,": 43953,
    "Justice,": 41269,
    "matrix,": 15669,
    "calmed": 43478,
    "pattern": 1401,
    "arable": 16646,
    "68.": 45970,
    "typesetting,": 48921,
    "ill,": 17817,
    "unwed": 36656,
    "conceptualize": 25564,
    "valleys,": 41981,
    "did,": 1407,
    "robe": 25565,
    "theft.": 21938,
    "cockpit": 27082,
    "accumbens,": 45972,
    "Europeans,": 29012,
    "instead.": 7829,
    "surfaced": 36657,
    "spears": 21901,
    "solely": 12283,
    "physicist": 6583,
    "importance": 2462,
    "Pole.": 7268,
    "silently": 17226,
    "high-frequency": 27140,
    "Galapagos.": 20963,
    "doctor?": 45973,
    "Cheers.": 45974,
    "third-generation": 27083,
    "concerning": 17197,
    "powerless": 16647,
    "valentine.": 45975,
    "crazy:": 36827,
    "museums.": 21895,
    "fortunes": 17818,
    "valves,": 45977,
    "snakes,": 18495,
    "mean:": 33797,
    "jets": 13847,
    "judging": 15221,
    "informed": 4066,
    "parent": 4314,
    "Connexions": 41270,
    "bells.": 45980,
    "mashup": 45125,
    "chloroplast": 45982,
    "specialists.": 27145,
    "Patient:": 18520,
    "first;": 31007,
    "noticed": 1568,
    "divers,": 25566,
    "Ankara": 45985,
    "regularly": 8818,
    "Islamists,": 36660,
    "cover": 1686,
    "dissonance.": 29015,
    "banal": 26046,
    "adapt.": 16648,
    "predator,": 25567,
    "College": 7269,
    "\"related": 45987,
    "Galois'": 41271,
    "Sixteen": 45988,
    "Bihar.": 31008,
    "Kurdish": 45989,
    "birth": 1834,
    "altered": 8320,
    "pilots": 12735,
    "landmark": 18522,
    "Harvard-educated": 45990,
    "borders": 6370,
    "Queensland,": 41272,
    "ROD:": 19282,
    "time?": 4500,
    "bloodstream,": 33798,
    "Hey,": 5880,
    "head:": 29016,
    "printed.": 23035,
    "Connect": 45991,
    "alongside": 5827,
    "triumph": 13052,
    "budgets.": 27084,
    "sport": 8321,
    "though,": 1396,
    "program.\"": 27085,
    "Yorkers,": 36662,
    "pajama": 36663,
    "academics": 13053,
    "vague": 11824,
    "worse.\"": 36665,
    "details,": 9262,
    "dying.": 6406,
    "pretends": 29017,
    "year.\"": 13731,
    "Grandmother:": 41273,
    "hazard": 25568,
    "mixer.": 45993,
    "Reagan,": 41274,
    "founded": 4199,
    "conferences,": 20384,
    "Milk.": 41275,
    "Smithsonian": 29018,
    "starter": 36667,
    "lake": 7731,
    "damn.": 46343,
    "dataset": 20964,
    "mono": 45994,
    "offspring.": 14821,
    "parking,": 20965,
    "handsome": 14061,
    "engineered,": 46874,
    "nehu.\"": 46347,
    "rate": 1067,
    "Constitution.": 31011,
    "glass.": 7183,
    "line.": 1874,
    "located,": 24145,
    "DNA,": 3408,
    "selfish.": 20966,
    "traffic.": 9580,
    "badly.": 14062,
    "\"Afghan": 33799,
    "waste:": 45996,
    "Serbian": 24138,
    "mater,": 31012,
    "mortality,": 16127,
    "Lord": 7092,
    "Dream.": 46361,
    "revival": 29019,
    "nongovernmental": 31014,
    "hypothesis,": 13549,
    "materialistic.": 41276,
    "chronicler": 45997,
    "CAO.": 45998,
    "sticky.": 47803,
    "delicately": 36670,
    "\"Hello,": 17819,
    "industry;": 33800,
    "time?\"": 17697,
    "delicacy": 36672,
    "18-minute": 31015,
    "confinement,": 31145,
    "quantifying": 33801,
    "Weightfully": 41278,
    "spends": 7543,
    "Protei": 31016,
    "pencil": 8819,
    "Hidden": 21903,
    "consent": 8942,
    "extent": 4167,
    "2010,": 4501,
    "M": 31017,
    "tier": 31018,
    "Organization,": 25569,
    "analytical": 11825,
    "short-term,": 46059,
    "improvement": 5358,
    "for,": 2083,
    "synthetic": 3727,
    "damn": 4804,
    "feel.": 6455,
    "motors": 8560,
    "partnerships.": 23036,
    "maker": 10842,
    "said?": 18497,
    "concert.": 20968,
    "Ran": 48924,
    "reflection.": 23037,
    "towering": 25571,
    "cheaply": 24146,
    "throughout": 1132,
    "Europa": 20969,
    "lawn": 10670,
    "afterlife.": 41279,
    "20,000": 4235,
    "Fermat's": 38629,
    "distorted": 10671,
    "maize.": 36673,
    "scoring": 20437,
    "we'd": 1004,
    "wayward": 36674,
    "thicker,": 41280,
    "Australian": 7529,
    "\"do": 25572,
    "relationships?": 33803,
    "tricks": 5662,
    "circumstances.": 7544,
    "zoning,": 41281,
    "counterproductive.": 46007,
    "joy,": 9752,
    "highlight": 6832,
    "deemed": 12119,
    "following,": 20056,
    "technological": 2534,
    "landscape.": 6517,
    "back-of-house": 46009,
    "ante,": 46010,
    "externalities": 27086,
    "equate": 30001,
    "23": 4022,
    "bureaus": 36675,
    "defined,": 24221,
    "improvements.": 33804,
    "imperatives": 33781,
    "trendy": 24222,
    "shred": 29022,
    "in?": 6031,
    "controlling": 3026,
    "Silicon": 4352,
    "guard,": 25573,
    "coherence,": 41282,
    "politic": 46012,
    "vegetarians.": 46013,
    "Neither": 10737,
    "expert,": 13054,
    "expressions,": 23038,
    "tax,": 25574,
    "dreadful.": 27180,
    "react": 4120,
    "Lucas": 27181,
    "Wall": 4682,
    "tremor,": 46016,
    "technology:": 20970,
    "servant": 31020,
    "lateral": 16106,
    "source,": 6159,
    "coli": 36676,
    "kisses": 20057,
    "confirmed": 9111,
    "invariant": 46018,
    "drinkable": 31021,
    "sorry.\"": 29023,
    "mouse,": 8561,
    "urinary": 41284,
    "disparate": 11571,
    "rework": 36677,
    "Earth?": 20112,
    "biomaterial": 21963,
    "rebooted": 46019,
    "AlloSphere": 46020,
    "babies'": 20971,
    "inventing": 12120,
    "brilliance,": 31024,
    "this;": 11113,
    "16": 1993,
    "Bangalore,": 19099,
    "Australia's": 36678,
    "top.": 3072,
    "continuously": 8322,
    "suggesting": 3823,
    "policing": 14397,
    "stare.": 31025,
    "standardization.": 46021,
    "ability": 666,
    "aisles": 31026,
    "\"ascent\"": 46022,
    "liked,": 20058,
    "Hitler.": 31027,
    "aging;": 48931,
    "dust.": 17820,
    "Goldilocks": 25576,
    "catch.": 16107,
    "antibiotics.": 12736,
    "emptiness": 31028,
    "gift,": 12737,
    "commerce.": 33805,
    "\"So": 5308,
    "performers.": 46024,
    "Mankoff:": 46025,
    "being,": 3495,
    "traces.": 29024,
    "MT:": 6371,
    "bistro": 46026,
    "Michelangelo": 31029,
    "creed.": 46027,
    "body,": 1433,
    "Forum,": 46028,
    "JPL": 20059,
    "good!": 33806,
    "slingers": 33807,
    "best": 311,
    "ha.": 21904,
    "fragmented": 14398,
    "Haiti's": 46030,
    "Indeed,": 3422,
    "Next,": 10806,
    "astonishing,": 44667,
    "continually": 9421,
    "humanizing": 21969,
    "down,": 777,
    "Wikipedia.": 11341,
    "engines": 6224,
    "overstated": 46032,
    "grow": 691,
    "must.": 20060,
    "harmful": 7948,
    "cry.": 10281,
    "distributions": 24148,
    "Weighs": 46033,
    "sporting": 13732,
    "tested,": 31030,
    "portfolios.": 46034,
    "raised,": 41289,
    "tripod": 46035,
    "songs.": 11114,
    "GreenLab": 20919,
    "advances": 7354,
    "affordability.": 44983,
    "Wagner": 33809,
    "computation,": 17201,
    "connect.": 14822,
    "economically.": 32406,
    "\"big": 41291,
    "Jerusalem.": 16649,
    "spider,": 24149,
    "Idleness\"": 45923,
    "seeds": 4805,
    "advisers": 29025,
    "C.O.s.": 36681,
    "echoes": 13055,
    "delayed": 17202,
    "told": 297,
    "Mullah": 36682,
    "readers,": 17821,
    "almonds.": 41292,
    "confused.": 19284,
    "Serra": 33810,
    "idiot": 20972,
    "websites,": 15146,
    "exposing": 11572,
    "93": 11826,
    "odorless": 36683,
    "winged": 29026,
    "enter.": 36684,
    "magician": 17203,
    "Brands": 41524,
    "indifferent,": 31031,
    "assembly": 6995,
    "Jr.": 21746,
    "compression.": 25578,
    "Singapore,": 14063,
    "Emma,": 36685,
    "player": 3409,
    "Hemisphere,": 27212,
    "mission": 2070,
    "argumentation.": 39509,
    "scaring": 23041,
    "anew": 36686,
    "will,": 2961,
    "Lady": 11115,
    "firm,": 19799,
    "words;": 46039,
    "circle.": 6681,
    "measure,": 9263,
    "Tucson.": 41294,
    "blow-up": 36687,
    "choose?": 27090,
    "hours,": 2211,
    "accessible": 4315,
    "Frans": 46041,
    "shaped,": 31033,
    "here:": 6457,
    "Rovers,": 33014,
    "Map": 31034,
    "judicial": 20061,
    "farming": 6518,
    "preserves": 47416,
    "spider": 4722,
    "miles.": 4915,
    "explanation,": 14823,
    "producer,": 27092,
    "Mongols": 46605,
    "everything": 324,
    "compress": 14824,
    "2.7": 33784,
    "parts,": 6160,
    "grader": 46042,
    "thermoregulatory": 46043,
    "are?": 9264,
    "probe,": 27093,
    "equanimity.": 46044,
    "tending": 21905,
    "decompiculture": 33813,
    "Shrine": 41295,
    "vanishes,": 45131,
    "assuming": 6759,
    "identification.": 35661,
    "patents,": 20062,
    "diminish": 32828,
    "honors": 29027,
    "Leads,": 47341,
    "inferred": 25579,
    "galactic": 23042,
    "Moscow": 19286,
    "substitutes": 36689,
    "Gehry:": 46045,
    "hunch": 25580,
    "hack.": 33814,
    "attempted": 8944,
    "rot.": 33815,
    "thickness": 25581,
    "waxed": 45133,
    "$33": 47417,
    "Korea,": 6833,
    "neutral.": 20063,
    "paid,": 17403,
    "deficiency": 41297,
    "noise!": 31035,
    "investigating.": 46047,
    "doubles.": 46048,
    "worthwhile": 14064,
    "Kip": 41298,
    "Bt": 31036,
    "civilized.": 36690,
    "Sese": 37012,
    "officially": 9753,
    "mobs.": 27094,
    "mom.": 8945,
    "terrorists": 6299,
    "toys?": 39520,
    "collecting.": 48934,
    "learned": 462,
    "mutinous": 46049,
    "sons,": 11827,
    "abyss": 25582,
    "times;": 41299,
    "weren't.": 27095,
    "solution": 1240,
    "warn": 9846,
    "pyramid": 7093,
    "conducts": 21907,
    "mind-wandering,": 45135,
    "bedrock,": 46050,
    "solid": 3427,
    "distributions,": 46051,
    "bot": 36691,
    "[Unclear]": 20973,
    "imagining.": 46052,
    "denial,": 27228,
    "Rutgers": 36692,
    "females,": 20064,
    "11-year-old": 17822,
    "supermassive": 11573,
    "lax": 36693,
    "proceed": 17823,
    "protects": 9923,
    "arctic,": 46054,
    "pocket.": 7454,
    "mariners": 33816,
    "concentrations": 15222,
    "hotspots": 46682,
    "music": 671,
    "documentation": 15671,
    "Kind": 15672,
    "cyberspace.": 24150,
    "Dravidian": 21908,
    "Sleepy": 33817,
    "gripped": 25583,
    "Phanish": 46055,
    "offspring": 11176,
    "beekeepers,": 33818,
    "Twin": 14400,
    "adult": 2247,
    "recursion": 41300,
    "800": 4998,
    "sales.": 17824,
    "etc.": 2285,
    "oceans": 3054,
    "\"we\"": 18499,
    "exotic.": 30998,
    "sarcastic": 46056,
    "collection": 2578,
    "empathy.": 6996,
    "\"digital": 46705,
    "Several": 9422,
    "novels,": 17263,
    "times?": 31038,
    "resolution.": 10105,
    "contradictions.": 29031,
    "estate": 6161,
    "Asanga": 33819,
    "Patient": 27096,
    "self-sufficient.": 36696,
    "designers,": 5171,
    "racism,": 15673,
    "addictions,": 46057,
    "Detroit": 9107,
    "off.": 1118,
    "because,": 1355,
    "subject,": 7281,
    "kilos": 13398,
    "Swiss": 5219,
    "foods": 6593,
    "\"one": 36698,
    "\"Chris,": 27097,
    "Court:": 31039,
    "track,": 7184,
    "displacement": 31040,
    "stroll": 41303,
    "war.\"": 27098,
    "functioning,": 33820,
    "dessert.": 46058,
    "shrinking": 12422,
    "temple.": 24151,
    "Mola": 16651,
    "plea": 17825,
    "nephew": 27099,
    "shrinking.": 29032,
    "\"So,": 10468,
    "ants.": 11116,
    "experiment:": 33821,
    "root.": 33822,
    "resting": 12423,
    "Intercept": 37067,
    "Boom!": 41304,
    "you?": 1660,
    "\"Women": 31468,
    "angels.": 41305,
    "Buster": 36700,
    "dressed.": 46060,
    "conference.": 6225,
    "available": 1037,
    "filial": 46061,
    "summarizes": 29033,
    "default.": 41307,
    "phrase.": 12121,
    "come.": 3537,
    "confused,": 15674,
    "digital.": 17205,
    "Westerner,": 45928,
    "prolific,": 46283,
    "phoenix,": 28332,
    "outpost": 41308,
    "scenario,": 11828,
    "2012": 19288,
    "Iran,": 7355,
    "tripling": 31042,
    "wrist.": 11574,
    "UNICEF": 20974,
    "Luckily": 23043,
    "palace.": 46063,
    "four-year-old": 17109,
    "premise": 8186,
    "rightly,": 36702,
    "cheaper": 5501,
    "involvement.": 46797,
    "downwind": 46065,
    "inputting": 46066,
    "runners,": 31043,
    "scrolling": 23044,
    "shitting": 46067,
    "\"So?\"": 48936,
    "momentarily": 31044,
    "employees,": 8323,
    "vectors": 18500,
    "Emily,": 46068,
    "\"I,\"": 31045,
    "fearful,": 33823,
    "writer": 5317,
    "commanders,": 46069,
    "overcoat": 41309,
    "planets?": 37095,
    "rage,": 27101,
    "curtains": 26098,
    "specimens": 21910,
    "Brazil's": 20975,
    "coped": 46791,
    "Left": 13734,
    "knows?\"": 46070,
    "abstraction": 17826,
    "revolts": 46071,
    "City,": 3797,
    "clips,": 36551,
    "easily,": 10469,
    "harsher": 46072,
    "malicious": 23585,
    "ta": 27411,
    "Immediately,": 31047,
    "penguin,": 23046,
    "screaming": 9767,
    "readership": 36704,
    "plutonium": 24835,
    "Somalia": 19289,
    "She": 340,
    "charisma": 36705,
    "barbed-wire": 36413,
    "violence": 1530,
    "seconds?": 41311,
    "saved": 2361,
    "First": 1209,
    "breaker": 33824,
    "rural.": 31048,
    "185": 29035,
    "Asian-American": 42726,
    "undergrad": 37106,
    "supplies": 7094,
    "rearranged": 29036,
    "versa.": 15223,
    "flanks": 36706,
    "12": 1022,
    "everybody.\"": 27103,
    "grimmer": 31049,
    "runners.": 46074,
    "74": 17206,
    "geeks": 16109,
    "dataset.": 33825,
    "diplomat.": 41313,
    "everything?": 24152,
    "Bank,": 6997,
    "like?": 3158,
    "titillate": 46075,
    "jacket": 16157,
    "founded,": 27104,
    "fridge": 20976,
    "Qatar": 17207,
    "extrinsic": 27258,
    "intuitively": 14066,
    "cheerleader": 46076,
    "gods": 6998,
    "retirement.": 16654,
    "pouring": 6372,
    "plaza": 29037,
    "regulation": 9423,
    "but": 42,
    "fountain": 20977,
    "biologists.": 27105,
    "ridge": 13057,
    "Shortly.": 46078,
    "codes,": 33826,
    "vodka.": 48310,
    "relation": 5228,
    "Lesson": 35221,
    "what's": 253,
    "sudden.": 27106,
    "Geologists": 36709,
    "predefined": 46079,
    "occupations.": 46080,
    "nobody.": 20978,
    "sang": 9924,
    "pluripotent": 17275,
    "LEDs": 12424,
    "guilty.": 22127,
    "haven't,": 24153,
    "Peru,": 14401,
    "close.": 6032,
    "scholars": 13399,
    "nectar": 14402,
    "astrologer": 46083,
    "cost-effective,": 33827,
    "Pittsburgh": 15675,
    "advisory": 33828,
    "another;": 46084,
    "Arabia,": 16110,
    "lousy": 13460,
    "metabolism.": 29038,
    "Beautiful,": 36711,
    "fame,": 31298,
    "Apache": 33829,
    "illusion,": 14067,
    "starvation.": 24154,
    "language": 731,
    "profit.": 8682,
    "Signature": 47428,
    "elation,": 46085,
    "bigger.": 5359,
    "Jamaica,": 38194,
    "bombers,": 41317,
    "Emancipation": 36712,
    "points": 1477,
    "English.": 3944,
    "jihad": 10687,
    "Mellon,": 29039,
    "business,": 2111,
    "caf": 36713,
    "commercial": 2016,
    "very,": 592,
    "colleagues'": 46087,
    "assistance,": 18501,
    "den": 16111,
    "morals": 33830,
    "gerontology": 29040,
    "healing.": 17622,
    "credible": 15224,
    "pity.": 18502,
    "stole": 9266,
    "Carole": 36715,
    "pathetic": 20067,
    "regulations,": 15676,
    "transatlantic": 32534,
    "Just": 619,
    "tear,": 46089,
    "reporter": 10470,
    "lagoon": 41319,
    "sister": 2616,
    "1950,": 11342,
    "Treat": 36716,
    "racing.": 41321,
    "Jerry's": 36643,
    "heck": 10282,
    "exactly.": 10471,
    "through.": 3259,
    "board.": 5220,
    "filling": 6520,
    "Sanghamitra": 21912,
    "Iran.": 10880,
    "Google:": 31314,
    "captures": 12738,
    "equal-opportunity": 46947,
    "Bakery,": 46090,
    "strongest.": 46091,
    "endeavors": 33831,
    "ignore.": 18504,
    "ARES": 24156,
    "hypersonic": 27108,
    "worlds": 4168,
    "cerebral.": 46094,
    "seven,": 4956,
    "believers.": 41323,
    "Vice": 16494,
    "greatest": 1206,
    "Maybe,": 16560,
    "virulence.": 27109,
    "locks": 21913,
    "embodies": 27284,
    "Incredible.": 21914,
    "super-massive": 33832,
    "Friends.": 46095,
    "non-trivial": 41324,
    "orphaned,": 46096,
    "Joel": 11829,
    "transmitting": 17828,
    "darkness.": 8059,
    "Volcanoes": 36717,
    "windpipe": 46097,
    "livestock": 7270,
    "McNally,": 47366,
    "kits,": 41325,
    "interviewed": 4806,
    "Life,\"": 36718,
    "sir,": 14007,
    "button.": 10077,
    "hobbies.": 31321,
    "bottom?": 36719,
    "quilt": 36720,
    "newer": 24618,
    "Fey's": 41327,
    "fun.": 2453,
    "likely": 887,
    "item": 8187,
    "dismantle": 27289,
    "gently": 11830,
    "8.8": 46099,
    "patrol": 25561,
    "Mastery": 22579,
    "Street": 4067,
    "received": 2022,
    "manufacturers": 10283,
    "standards": 5221,
    "Continuing": 44045,
    "IA:": 26858,
    "mutants.": 36920,
    "additive,": 46100,
    "leaves": 2262,
    "heartbreaking.": 46101,
    "anecdotes,": 36722,
    "simplest.": 46102,
    "Tarahumara": 16112,
    "camel,": 41329,
    "mentioned.": 14068,
    "factories": 5931,
    "H": 15226,
    "supercluster": 41330,
    "Andromeda,": 39708,
    "Matt": 8683,
    "detonate": 36723,
    "soil,": 6999,
    "united": 10881,
    "member": 2386,
    "manuscripts,": 27295,
    "gifts.": 28333,
    "diagonal.": 41331,
    "invisibility": 20068,
    "Under": 8562,
    "hard": 351,
    "neighborhoods.": 10673,
    "decreased": 19149,
    "marker": 6373,
    "depressing.": 20979,
    "various": 1199,
    "diversity?": 33835,
    "Amanda.": 46105,
    "assumption": 6584,
    "Cameroon": 31051,
    "Must": 29041,
    "problem-solving,": 31052,
    "Weve": 27113,
    "section,": 21916,
    "Scrubs": 36724,
    "surprising": 2523,
    "mobilized,": 47433,
    "Things.": 41333,
    "neighbor.": 15227,
    "matrix.": 12426,
    "plausible": 17208,
    "Already": 11831,
    "Bannister": 44641,
    "shrug": 36725,
    "Letters.": 46107,
    "psyches": 47131,
    "rolling": 5041,
    "breaking,": 36726,
    "headline": 8822,
    "BCG,": 46108,
    "place?\"": 24315,
    "\"There": 5663,
    "style,": 10882,
    "games": 1460,
    "elbow.": 24159,
    "vault": 29042,
    "Lifesaver": 25107,
    "feasibility.": 38949,
    "galleries": 10472,
    "102": 29043,
    "Feminism": 31054,
    "dissent": 31339,
    "obscene": 33836,
    "Yemeni,": 47055,
    "Tiburon,": 41334,
    "eukaryotic": 37232,
    "ESG": 19290,
    "allowed": 966,
    "abdomen,": 46110,
    "110": 10284,
    "However,": 1505,
    "geek": 16655,
    "Dannielle": 47062,
    "fronts,": 33837,
    "mass-produce": 47065,
    "color": 1168,
    "Lock": 29044,
    "respect.": 10668,
    "be,": 1137,
    "panicked,": 46111,
    "exploding": 13058,
    "funds,": 23047,
    "change:": 22025,
    "channeled": 24160,
    "crank.": 33787,
    "500,000": 9755,
    "trials.": 11575,
    "breasts": 31055,
    "Thirteen": 33838,
    "stomach.": 17209,
    "poll": 11118,
    "Muriel": 27311,
    "stories": 599,
    "low-speed": 46114,
    "whatsoever.": 7185,
    "Believe": 8684,
    "Moroccan": 36730,
    "theocracy.": 46115,
    "disappeared.": 8563,
    "Silks": 46116,
    "greenhouse,": 31349,
    "missile,": 47089,
    "fellows": 19291,
    "expressed": 7356,
    "available.": 3869,
    "genome.": 6834,
    "automatically": 3372,
    "eavesdropping": 31056,
    "brine": 33839,
    "cave": 3321,
    "those.": 4169,
    "abject": 31057,
    "redemption": 29045,
    "limb": 5293,
    "storytelling,": 15228,
    "corporal": 46117,
    "tired.": 25589,
    "patties": 46118,
    "Quincy": 33840,
    "foundation,": 14826,
    "Rockefeller": 17829,
    "hairs,": 31058,
    "whoa.": 36732,
    "stinking": 31359,
    "suspension": 16283,
    "adjective": 36733,
    "prediction.": 14404,
    "reunite": 46120,
    "nature?\"": 48943,
    "leaked": 15279,
    "at-risk": 18505,
    "hungers": 36735,
    "Warren": 13401,
    "unanimously": 36736,
    "Climb": 41339,
    "gruesome": 36737,
    "insoluble": 41341,
    "remarkable": 1552,
    "homework": 7272,
    "stacked": 15745,
    "culinary": 21918,
    "blush": 29046,
    "voices.": 11344,
    "organic.": 20069,
    "thrust,": 24161,
    "one-day": 36738,
    "drips": 36739,
    "History.": 25590,
    "Durga,": 29047,
    "consume": 4443,
    "bathtub.": 46122,
    "embarked": 20980,
    "examine": 8188,
    "critter,": 44018,
    "dizzy,": 46124,
    "foiled": 41342,
    "shoulders.": 17210,
    "screen.": 3316,
    "play": 382,
    "CAT": 16656,
    "=": 10883,
    "Twenty-four": 22036,
    "11.": 10674,
    "won.": 10675,
    "football,": 14405,
    "Middle": 1569,
    "then.": 2917,
    "wacky": 25591,
    "salvage": 36741,
    "banners": 46125,
    "deformities,": 46126,
    "neglect": 16657,
    "Delhi.\"": 47173,
    "rabbis": 25641,
    "Augusten": 46127,
    "creative.": 6760,
    "tourism,": 22038,
    "involved": 965,
    "fuse": 15229,
    "slowly,": 5552,
    "positioned": 17830,
    "killed?": 41345,
    "Depending": 41346,
    "Geoffrey": 20493,
    "$30,000": 36742,
    "goods,": 11119,
    "reasons.": 2818,
    "furiously": 44712,
    "24-hour": 11832,
    "deficit,": 23049,
    "astronomy.": 31060,
    "38,000": 33846,
    "Venus": 13059,
    "jeez,": 36744,
    "Short": 25592,
    "Ed,": 46131,
    "brakes": 11833,
    "ate,": 33848,
    "deterministic": 31390,
    "else,": 2136,
    "entrepreneurs,": 14406,
    "pissed": 14069,
    "undiscovered": 24164,
    "iliac": 41213,
    "well-being.": 8685,
    "local,": 7629,
    "infidelity": 46133,
    "astonished.": 47730,
    "Towers,": 36746,
    "Erika": 47214,
    "feeling": 741,
    "airplane,": 8686,
    "jettisoned": 46134,
    "Arizona,": 17211,
    "engines,": 13402,
    "objection": 18622,
    "acrobatic": 46136,
    "primates.": 17212,
    "crowdsources": 47222,
    "restrictions.": 31061,
    "sorry": 3728,
    "inducing": 41349,
    "implementation": 21919,
    "immediacy": 45142,
    "crummy": 24165,
    "calculator,": 41350,
    "Would": 2157,
    "batteries": 8687,
    "culture": 963,
    "emphasize": 7630,
    "for.\"": 18507,
    "fertilizer.": 33850,
    "claw": 33851,
    "Jean-Pierre": 45940,
    "incurred": 36748,
    "39.": 46138,
    "86": 10884,
    "universes,": 17831,
    "electricity": 1791,
    "habitats,": 27117,
    "outmoded": 46139,
    "mechanical,": 29049,
    "Fair.": 36749,
    "telling,": 31062,
    "Build": 13403,
    "whomever": 33852,
    "space-time.": 36750,
    "Group.": 24347,
    "heralds": 46140,
    "Moscow,": 25593,
    "animation,": 13100,
    "Keep": 6095,
    "Mayflower": 46142,
    "principles,": 8324,
    "tadpole,": 46143,
    "headphone": 29010,
    "bewildered,": 41352,
    "4th": 37334,
    "scours": 47261,
    "decides": 6521,
    "beacons": 41353,
    "luck?": 46146,
    "homogeneous": 46147,
    "Ferran": 36752,
    "monks": 19292,
    "Sobule:": 18246,
    "stimulation,": 25594,
    "unknowns": 44988,
    "weakness": 20070,
    "verified": 31064,
    "volatile": 19183,
    "foolish": 17213,
    "exterminated": 41354,
    "acceptance.": 17832,
    "postcards.": 41355,
    "question!": 46149,
    "HTTP.": 45490,
    "2011,": 5042,
    "motor.": 23050,
    "northwest": 24166,
    "others.\"": 46106,
    "\"There's": 6374,
    "coldest,": 46150,
    "artist;": 44317,
    "beams,": 31065,
    "surgically": 27118,
    "reconfigurable": 46151,
    "lot:": 31066,
    "kindergarten.": 19293,
    "possession.": 31067,
    "2013,": 10285,
    "currents": 17833,
    "shells": 14827,
    "abuse.": 12428,
    "Swahili": 27119,
    "mind-wandering": 15677,
    "else.": 1246,
    "Philippines": 21263,
    "dancers.": 19294,
    "typical,": 24167,
    "headscarf": 47301,
    "hospitality,": 37355,
    "blobs.": 29051,
    "tips.": 27120,
    "1953.": 33853,
    "write": 711,
    "carbs": 27689,
    "cancering": 41356,
    "re-branded": 46154,
    "Robinson": 41357,
    "gold.": 8946,
    "triangulated": 46155,
    "circles?": 46156,
    "payment,": 27358,
    "construction,": 14407,
    "coaching": 21920,
    "threshold,": 17214,
    "articulating": 25595,
    "device;": 36754,
    "produced.": 13737,
    "lined": 8823,
    "Imagine,": 11381,
    "grasp": 7095,
    "closet,": 20981,
    "equal.": 14408,
    "girl.": 4322,
    "attentive": 36755,
    "mask.": 24168,
    "panic.": 17834,
    "epilepsy": 25596,
    "(Dinosaur": 46157,
    "movie.": 4413,
    "Ph.D.s,": 46158,
    "laptops,": 16658,
    "uncertainty.": 9960,
    "representational": 31068,
    "speculation,": 24169,
    "GW:": 31069,
    "Kinsey": 24170,
    "championship": 26559,
    "Ad": 47337,
    "choices.": 4957,
    "youngsters": 17215,
    "bug.": 17405,
    "different": 143,
    "weirdos": 46159,
    "paradise.": 21921,
    "cheer": 21583,
    "hypothalamus,": 37370,
    "Gen": 41361,
    "religions.": 14409,
    "citations": 33854,
    "revenue": 5985,
    "sells.": 36756,
    "connectome": 12739,
    "canned": 23052,
    "slow?": 37376,
    "Orion,": 36757,
    "less.\"": 36758,
    "bale": 31070,
    "there;": 13404,
    "rude,": 33855,
    "beaver": 23053,
    "puzzling": 16113,
    "shorter.": 36759,
    "delusional": 46160,
    "Buddha": 12122,
    "above.": 9424,
    "Design,\"": 46162,
    "supermarket,": 19153,
    "praise,": 41362,
    "contents.": 30472,
    "purposely": 31073,
    "LP:": 23054,
    "volunteer,": 29053,
    "listing": 17216,
    "abuse": 5318,
    "battery,": 9425,
    "insult": 14737,
    "heaven.": 13738,
    "less.": 3729,
    "anonymity.": 21924,
    "Baxter's": 46730,
    "probes.": 41363,
    "Tokyo": 14829,
    "self-stabilize": 46165,
    "education": 796,
    "EC:": 17217,
    "Jobs\"": 29054,
    "Iceland": 12429,
    "Dallas": 11576,
    "how": 66,
    "Honey": 25597,
    "durable": 13739,
    "bandwidth,": 26047,
    "soccer,": 24171,
    "aced": 46166,
    "virtual.": 29055,
    "settings": 13107,
    "sense;": 36760,
    "while.": 6458,
    "abaya": 42032,
    "chemistry": 3279,
    "machines,": 4653,
    "moon.\"": 46167,
    "axes": 12430,
    "Six": 4473,
    "neither": 3005,
    "nothing.": 2509,
    "terrace": 41366,
    "73,000": 46001,
    "identify.": 31074,
    "Irish": 12123,
    "scientifically,": 24377,
    "physician.": 22435,
    "spaghetti": 10676,
    "duck,": 24172,
    "flow,": 9927,
    "Skerry": 41367,
    "remainder": 41368,
    "profile": 9127,
    "expand.": 20982,
    "fishery": 12487,
    "hand,": 1017,
    "14,": 8350,
    "Mass": 29056,
    "special": 906,
    "glide.": 46170,
    "6,000,": 46171,
    "prosperity.": 13799,
    "films,": 9341,
    "oneness": 31076,
    "files": 14410,
    "inorganic,": 46172,
    "Balkans,": 41369,
    "pets,": 24173,
    "adored": 31077,
    "phosphor": 46173,
    "MacGregor": 37411,
    "roughness.": 29057,
    "mystical": 16114,
    "motors,": 10885,
    "ambigram": 48945,
    "commission.": 36761,
    "AIMS": 14353,
    "mediocre": 27122,
    "inanimate": 18508,
    "birthed": 36762,
    "shovels": 36763,
    "slashing": 36764,
    "birds,": 6033,
    "archeology.": 46174,
    "grunting": 46175,
    "equipped": 7949,
    "Illinois": 20072,
    "ferocious": 20073,
    "High-performing": 33856,
    "heart?": 27123,
    "Jordans,": 38338,
    "outskirts": 15230,
    "jazz": 6226,
    "brief,": 27124,
    "baffling": 41371,
    "relevant,": 19298,
    "overstate": 46176,
    "gasoline,": 34282,
    "selection": 4502,
    "Ronnie": 36766,
    "discovered": 853,
    "scraping": 17835,
    "assignments": 23055,
    "CalTech": 41012,
    "pull-ups": 46177,
    "Deep": 10473,
    "Teaching": 24176,
    "mayoral": 36767,
    "riskier": 31078,
    "significance.": 29058,
    "embarrassing.": 16115,
    "surgeon.": 18509,
    "inextricably": 33857,
    "liquid.": 16660,
    "bluegrass": 29059,
    "Houston,": 16116,
    "mid-'50s,": 46178,
    "changed?": 13060,
    "banal,": 36768,
    "vacations": 46179,
    "cottonseed": 33858,
    "personalize": 23056,
    "care?": 10474,
    "melody,": 25600,
    "millennia,": 13740,
    "photo-real": 41374,
    "daughter.": 6585,
    "sure": 445,
    "automate": 29060,
    "bikes": 18134,
    "exists.": 7732,
    "tune-in": 47503,
    "Abbott": 33859,
    "Sunni": 31080,
    "British,": 25601,
    "pan,": 17218,
    "generalize.": 45948,
    "kilometer.": 28319,
    "solitary": 10211,
    "youth.": 12401,
    "Solly,": 43493,
    "intervene?": 46182,
    "anesthetics": 31081,
    "democracies": 9426,
    "driving,": 11834,
    "migration,": 19299,
    "commodities,": 25602,
    "Federal": 11120,
    "destruction,": 8688,
    "now\"": 36769,
    "uploaded": 12431,
    "story?\"": 36770,
    "accidental,": 27126,
    "tiny.": 10475,
    "buildings.": 4958,
    "normal.": 6034,
    "antlers": 41378,
    "stock,": 23057,
    "repercussions.": 36771,
    "frustrating": 9427,
    "approach": 1215,
    "frantic": 31082,
    "revision,": 45951,
    "killed,": 7950,
    "nuances.": 37417,
    "publishes": 24177,
    "outcomes,": 9428,
    "shoes": 3055,
    "deliberation": 31083,
    "Shukran.": 48502,
    "following": 1373,
    "psychic": 12124,
    "pill?": 36772,
    "dear.": 25604,
    "clementine": 46189,
    "feces": 24178,
    "Minto": 36773,
    "book": 589,
    "carefully.": 10677,
    "liver": 5986,
    "centimeters": 14831,
    "Ushahidi.": 21928,
    "believing": 5223,
    "African": 1196,
    "rugby": 27128,
    "need:": 33861,
    "thinkers.": 18511,
    "Alvin": 25605,
    "rule,": 8689,
    "Whilst": 36774,
    "lunge": 41379,
    "exaggerate,": 48949,
    "McMurdo": 29061,
    "\"Actually,": 20983,
    "drew": 5132,
    "methodology": 13061,
    "brainwaves.": 44760,
    "know\"?": 47181,
    "I've": 163,
    "falls.": 29063,
    "fun?\"": 36775,
    "discord": 41380,
    "taught.": 20984,
    "infection,": 12125,
    "half": 356,
    "yarn": 33862,
    "spaces": 2695,
    "modal": 47562,
    "synchrony": 16117,
    "hyperactivity.": 36776,
    "stubbornness,": 36777,
    "nuns": 22087,
    "may": 242,
    "nerds,": 36778,
    "enduring": 14070,
    "advertise": 15231,
    "together;": 20985,
    "input,": 11745,
    "properties?": 46191,
    "leftist": 49877,
    "Specialist": 46192,
    "context?": 23478,
    "vanguard": 36779,
    "purpose?": 29064,
    "Months": 30335,
    "gift.": 9581,
    "totally,": 24179,
    "smallpox.": 13681,
    "cities": 911,
    "upstate": 21929,
    "3.4": 41384,
    "primordial": 12126,
    "interfering": 21930,
    "unexpectedly": 37501,
    "achieved?": 36780,
    "distinctive": 11835,
    "anchored": 33864,
    "abundance,": 23058,
    "underwear.": 43781,
    "Slope,": 46193,
    "brands,": 20986,
    "rogue": 14071,
    "Barricini": 46194,
    "retrofitting": 33865,
    "hope.": 3006,
    "lightning.": 34472,
    "tooling": 41385,
    "Mal,": 41386,
    "Dad,": 17836,
    "Luther": 7186,
    "straightens": 46196,
    "bulging": 41387,
    "Reality": 21900,
    "people,": 336,
    "behaves,": 27130,
    "remix.": 46197,
    "pack": 4353,
    "classically": 27420,
    "quotation": 20987,
    "welfare": 6375,
    "consent,": 20988,
    "trout.": 46198,
    "fix,": 23059,
    "mic,": 47619,
    "tsunami,": 11121,
    "legends,": 46199,
    "dumps.": 46200,
    "distribution,": 11836,
    "rides,": 36781,
    "starship": 41611,
    "parietal": 36782,
    "M&M": 46201,
    "virtuality": 31084,
    "risk": 938,
    "equestrian": 45958,
    "pretty,": 19075,
    "blast.": 27425,
    "execute": 13062,
    "hopes.": 41388,
    "packing": 11122,
    "gal.": 31085,
    "Quadro": 41389,
    "Incredible": 14832,
    "accomplishments": 23060,
    "agendas,": 41390,
    "maintained.": 29066,
    "roads": 4579,
    "dialed": 18512,
    "entrepreneur.\"": 46203,
    "modulate": 24180,
    "parochial": 36783,
    "doll,": 46204,
    "Chandler,": 36784,
    "hold.": 11837,
    "mismatcher": 33866,
    "strapped": 12127,
    "dose": 7642,
    "equations.": 15232,
    "in?\"": 23061,
    "wife": 1635,
    "Mother": 6163,
    "progression,": 41391,
    "Decades": 31086,
    "Marshall": 9429,
    "disclosure": 46205,
    "layers,": 14072,
    "contaminated": 10476,
    "observe.": 18513,
    "arming": 47668,
    "energies.": 33867,
    "Way": 8443,
    "None": 4224,
    "steady": 8947,
    "released,": 14411,
    "energized": 21931,
    "Redwoods.": 31087,
    "rebounding": 46206,
    "\"Paradise": 46207,
    "infants": 21932,
    "risky": 8690,
    "\"Kids": 46208,
    "question?\"": 41393,
    "noting": 21933,
    "microchip": 31550,
    "references.": 41394,
    "data.\"": 20074,
    "'20s,": 46209,
    "actually": 87,
    "demonstrations,": 36788,
    "1759,": 46210,
    "IBM.": 35669,
    "pacemaker.": 45959,
    "Cook": 41395,
    "infer": 13850,
    "interstate": 20075,
    "trained.": 18514,
    "minimally": 18515,
    "dawning": 31906,
    "macrophages,": 46212,
    "drift.": 47815,
    "anticipation": 18167,
    "came.\"": 36790,
    "Looking": 7710,
    "encountered,": 36791,
    "guaranteed,": 41397,
    "tagging.": 41398,
    "bright": 2685,
    "Could": 2235,
    "quiet": 3824,
    "mantra:": 44169,
    "up-and-down": 46213,
    "assuring": 47717,
    "re-engage": 36792,
    "deficient": 27132,
    "hurdy-gurdy": 25608,
    "occasion.": 20989,
    "\"Lunch": 36793,
    "dump,": 31088,
    "yourselves": 7096,
    "medicalized.": 46214,
    "legal": 1507,
    "tacks": 31089,
    "grounding": 24181,
    "announce": 12432,
    "lobes,": 25609,
    "bananas": 11577,
    "beaming": 27439,
    "countries": 476,
    "remark": 20990,
    "Cambrian": 24182,
    "geneticist.": 46216,
    "curling": 36795,
    "repairs": 42007,
    "cycle,": 6328,
    "dials": 15678,
    "avian": 12642,
    "suicide": 4444,
    "ladies,": 17221,
    "terrorism": 5385,
    "Me,": 20076,
    "ingesting": 23062,
    "Drugs": 16024,
    "disturbing": 7952,
    "poses,": 46218,
    "Evan.": 41400,
    "Sort": 12433,
    "1970s,": 6376,
    "mind": 718,
    "lobotomy.": 31090,
    "century,": 1406,
    "stimulation.": 16662,
    "icon": 7357,
    "3G": 29069,
    "Juarez.": 36797,
    "touchpad": 46219,
    "fulfilled": 19835,
    "stupendous": 41401,
    "Argentina's": 41402,
    "paw": 25610,
    "fundamentalism,": 31091,
    "contraception": 20991,
    "cane": 13741,
    "buried.": 25611,
    "Pack": 41403,
    "short-lived": 36798,
    "30-odd": 36799,
    "Israeli/Palestinian": 46220,
    "shadow.": 12556,
    "cows.": 16642,
    "extravagant": 36800,
    "fibers.": 23063,
    "Juliet.": 47329,
    "forgery": 41404,
    "identity?": 27383,
    "carved": 11578,
    "vaulter": 46222,
    "unimportant": 36801,
    "realities.": 18516,
    "apparent": 8948,
    "teammates.": 36802,
    "dread": 20992,
    "rebel": 16119,
    "Brit,": 45619,
    "Mobutu": 27133,
    "tear": 5502,
    "punitive": 47769,
    "Corporations": 46223,
    "67": 20993,
    "San": 1587,
    "re-envision": 46480,
    "Lesters,": 25612,
    "gait,": 20647,
    "intellectual,": 17222,
    "tool": 1513,
    "alligator.": 46224,
    "wage.": 23064,
    "convince": 2267,
    "Intel,": 46225,
    "qualifications.": 41407,
    "sounds:": 45962,
    "chirping)": 36803,
    "photographed,": 21934,
    "uncomfortable": 5274,
    "mangroves.": 41408,
    "dissolved": 19408,
    "genetic.": 41264,
    "noisier.": 41409,
    "Liberty": 36805,
    "pro-voice": 33868,
    "ALS,": 21935,
    "[in]": 30282,
    "deliberately.": 36806,
    "whole-grain": 46227,
    "evolved,": 18651,
    "century;": 37624,
    "No.)": 24184,
    "sequence": 2201,
    "pre-med": 39997,
    "magic,\"": 36808,
    "Surface": 46229,
    "tougher.": 25613,
    "counsel": 27134,
    "fringes": 25614,
    "bulldozed": 33869,
    "for": 19,
    "frozen.": 18517,
    "include,": 28011,
    "Reed,": 33870,
    "citizenship": 14073,
    "feisty,": 41411,
    "hormone.": 17837,
    "outstretched": 29444,
    "masses.": 19301,
    "rectangle": 17801,
    "grey": 20078,
    "recognize.": 14074,
    "hierarchical.": 46231,
    "parasites,": 24185,
    "Somalia.": 24186,
    "marshal": 33871,
    "microbloggers": 44082,
    "cynical": 15679,
    "bushes": 19302,
    "snapped": 20079,
    "Networks,": 46232,
    "biomaterials": 20994,
    "economist,": 10886,
    "reusing": 31093,
    "millions": 754,
    "SK:": 13063,
    "strangers": 7273,
    "overheating.": 46233,
    "crevices,": 46234,
    "television": 1921,
    "breastfeeding": 46235,
    "sulfuric": 21936,
    "penicillin": 18655,
    "Huntington,": 31094,
    "guards,": 17223,
    "dollars-worth": 31095,
    "charity.": 9790,
    "confidence.": 9757,
    "in)": 46236,
    "think?": 9268,
    "needles": 10678,
    "\"Light": 33872,
    "pencil.": 20263,
    "handout": 41415,
    "bleaching.": 46238,
    "floor.": 3496,
    "displace": 20081,
    "decreasing": 21937,
    "crustaceans.": 43498,
    "kills,": 36810,
    "privileged.": 31096,
    "1989,": 13064,
    "stretching": 18014,
    "bypassing": 33873,
    "thumbs-up": 36811,
    "visualize": 5224,
    "10-": 46239,
    "dentist.": 41416,
    "Rangers": 44059,
    "2030,": 11346,
    "head-to-head": 31097,
    "truths": 9758,
    "companions": 27136,
    "Denver:": 46240,
    "restoration.": 33874,
    "CP:": 14490,
    "track.": 8949,
    "smoked": 23066,
    "sounds": 1034,
    "juggler": 27386,
    "heroes,": 11123,
    "correction": 33875,
    "tests.": 9269,
    "romanticize": 27461,
    "women?": 17838,
    "respected": 9582,
    "rich.": 10887,
    "prisoners.": 14833,
    "match?": 36813,
    "bluefin,": 47143,
    "generalize,": 36814,
    "Still": 8950,
    "fade": 10888,
    "questioned,": 31616,
    "air-conditioning": 29071,
    "might": 192,
    "pension,": 37665,
    "Brazilian": 5778,
    "communities,": 4191,
    "encrypted": 13065,
    "dumb": 6097,
    "freedoms,": 47456,
    "Paralysis": 37681,
    "wicks": 31098,
    "teams.": 20266,
    "Belgium.": 31931,
    "surfing,": 41418,
    "crochet": 16663,
    "Rawls": 37678,
    "omega-3": 47925,
    "comments.": 27137,
    "\"Goodbye.\"": 46244,
    "instill": 20995,
    "Andrew,": 25615,
    "bashing": 46245,
    "date": 3669,
    "surfaces.": 12741,
    "vividly": 17839,
    "Fire.": 46246,
    "1973,": 13405,
    "highways.": 46247,
    "precise,": 17840,
    "P.": 27320,
    "heals": 33876,
    "diversity,": 6227,
    "contagion,": 36816,
    "occupy": 7000,
    "courtyard.": 31099,
    "gifts,": 24187,
    "satellite,": 15329,
    "Art,": 19303,
    "Club": 20996,
    "containers.": 27138,
    "heroin,": 20997,
    "Together,": 9583,
    "Turkmenistan,": 46251,
    "inhabits": 45969,
    "Shake.": 20268,
    "file,": 13066,
    "CO:": 10927,
    "Austin": 20082,
    "33": 5882,
    "teenager": 9759,
    "Cartier": 46252,
    "MG:": 19304,
    "MIT.": 12434,
    "losing.": 46253,
    "Demosthenes": 36817,
    "Omaha,": 46254,
    "TM:": 12128,
    "Ramble": 46255,
    "educated.": 17842,
    "fly?": 33877,
    "healthcare": 2802,
    "calculates": 25616,
    "gates,": 46256,
    "willful": 18943,
    "fellow": 2510,
    "sighting": 46257,
    "faking": 23067,
    "emails,": 15680,
    "mileage": 48968,
    "cum": 36818,
    "obligations,": 36819,
    "atrophy": 36820,
    "mantis": 11025,
    "breakthroughs": 12129,
    "World,\"": 24188,
    "mic.": 42942,
    "ethanol,": 33878,
    "geospatial": 34291,
    "passwords,": 15234,
    "glider": 29073,
    "real-time": 5932,
    "encyclopedia.": 29074,
    "deployments": 24189,
    "movement?": 17224,
    "inhaling": 36821,
    "necessary.": 8060,
    "capillary": 24190,
    "EXL:": 38205,
    "throughput": 38964,
    "advanced": 2426,
    "art.": 2421,
    "creating,": 20998,
    "Kodak": 33879,
    "lamps": 24191,
    "infect": 10889,
    "must": 456,
    "pathology,": 36822,
    "kindergarten,": 32427,
    "freestyle": 24470,
    "enthralled": 34292,
    "borders.": 9929,
    "\"in": 23069,
    "yours.\"": 38966,
    "Madonna's": 46261,
    "profession.": 18670,
    "snails": 20083,
    "distorted,": 33881,
    "astray": 48039,
    "resourceful,": 29075,
    "Alberta": 24473,
    "Bouba,": 45839,
    "feeble": 31101,
    "surfing": 13406,
    "Lego.": 29076,
    "analyst,": 29077,
    "flu": 2861,
    "Mao,": 33796,
    "looks.": 9930,
    "habitat,": 15681,
    "spinal": 2988,
    "function:": 46262,
    "misses,": 47461,
    "Center.": 9270,
    "locking": 17225,
    "sign": 1600,
    "corn,": 17843,
    "Stockholm": 24193,
    "seas.": 14834,
    "convent.": 31650,
    "liar's": 16235,
    "medals": 29682,
    "remaining": 4764,
    "joked": 27139,
    "upload": 10440,
    "Tierra": 36824,
    "pole": 7748,
    "visual,": 20999,
    "Amber,": 48065,
    "bread": 3625,
    "U": 29014,
    "dog,": 7359,
    "Capricorn": 41423,
    "cooking,": 11580,
    "understand.\"": 27141,
    "apartments,": 21939,
    "ourselves.\"": 24383,
    "spreadsheets": 41424,
    "designer's": 23070,
    "Emotional": 41425,
    "\"Looking": 46267,
    "crossing.": 24195,
    "reject.": 27142,
    "billionth": 16664,
    "individually": 9584,
    "claw.": 47462,
    "ended,": 16121,
    "remixing": 29079,
    "logging,": 36825,
    "Ramadan,": 46269,
    "Gustavo": 27143,
    "metadata,": 41426,
    "Tasers": 49702,
    "pays": 6522,
    "capita": 4414,
    "situation,": 3338,
    "permeate": 38969,
    "aerodynamic": 12838,
    "Preity": 29080,
    "tenderness,": 31102,
    "Starck": 31103,
    "expired.": 41427,
    "casually.": 37744,
    "four-fold": 31104,
    "Opportunity.": 41428,
    "spores,": 41429,
    "trigger": 7001,
    "redefine": 7830,
    "car:": 36826,
    "freezes": 20086,
    "globalizing": 29081,
    "looking.": 11838,
    "mm": 41430,
    "attack": 2312,
    "Stonewall": 24480,
    "abstract,": 38971,
    "\"Wait": 12886,
    "solicitations": 48971,
    "snapper.": 46272,
    "strawberries": 33883,
    "Raisuddin": 13407,
    "radar.": 29082,
    "purchases.": 36828,
    "ninth": 10286,
    "BBC,": 25617,
    "kick,": 36829,
    "astrolabe.": 36830,
    "Moses": 21001,
    "splint.": 46273,
    "dishes": 11839,
    "bounded": 24484,
    "make-believe": 48131,
    "voice": 1213,
    "Seva": 36832,
    "collectors.": 49969,
    "Gilbert": 33884,
    "geeks.": 46274,
    "justify": 8444,
    "ounce": 21940,
    "boon": 31106,
    "Christ.": 21002,
    "bucks": 6835,
    "roofs": 8691,
    "committee": 11581,
    "Astronomical": 46276,
    "Michoacana,": 45978,
    "blood": 869,
    "begun": 4200,
    "mile.": 14835,
    "sex.": 3730,
    "Bruno,": 25618,
    "seduced": 21941,
    "Tennessee,": 23028,
    "value.\"": 31107,
    "too:": 23747,
    "ceiling": 6098,
    "wiretapping": 41431,
    "approach:": 47465,
    "yards": 9430,
